/* 
  Localizable.strings
  AKE

  Created by Anuvandhana Selvaraj on 27/04/21.
  Copyright © 2021 Logitech Inc. All rights reserved.
*/
"B2B_Options_New_Version_detected" = "インストーラは、より新しいバージョンの Logicool Options がシステムにインストールされていること検出しました。インストールを続行できません。";
"B2B_Options_UnKnown_Command" = "不明なコマンド。有効なコマンドを入力してください。";
"B2B_Options_Installation_Success" = "成功したインストール。インストーラーで終わる";
"B2B_Options_InstallerMode_Silent" ="LogiMgrInstaller - mode: InstallerModeSilent";
